[
	{
		"id": "1",
		"text": "It may be hard for an egg to turn into a bird: it would be a jolly sight harder for it to learn to fly while remaining an egg. We are like eggs at present. And you cannot go on indefinitely being just an ordinary, decent egg. We must be hatched or go bad.",
		"author": "CS Lewis"
	},
	{
		"id": "2",
		"text": "If you're going through hell, keep going.",
		"author": "Winston Churchill"
	},
	{
		"id": "3",
		"text": "Success consists of going from failure to failure without loss of enthusiasm.",
		"author": "Winston Churchill"
	},
	{
		"id": "4",
		"text": "Be a yardstick of quality. Some people aren't used to an environment where excellence is expected.",
		"author": "Steve Jobs"
	},
	{
		"id": "5",
		"text": "For the past 33 years, I have looked in the mirror every morning and asked myself: 'If today were the last day of my life, would I want to do what I am about to do today?' And whenever the answer has been 'No' for too many days in a row, I know I need to change something.",
		"author": "Steve Jobs"
	},
	{
		"id": "6",
		"text": "Design is not just what it looks like and feels like. Design is how it works.",
		"author": "Steve Jobs"
	},
	{
		"id": "7",
		"text": "Your work is going to fill a large part of your life, and the only way to be truly satisfied is to do what you believe is great work. And the only way to do great work is to love what you do. If you haven't found it yet, keep looking. Don't settle. As with all matters of the heart, you'll know when you find it.",
		"author": "Steve Jobs"
	},
	{
		"id": "8",
		"text": "I want to put a ding in the universe.",
		"author": "Steve Jobs"
	},
	{
		"id": "9",
		"text": "Give me six hours to chop down a tree and I will spend the first four sharpening the axe.",
		"author": "Abraham Lincoln"
	},
	{
		"id": "10",
		"text": "When I do good, I feel good. When I do bad, I feel bad. That's my religion.",
		"author": "Abraham Lincoln"
	},
	{
		"id": "11",
		"text": "Intelligence is the ability to adapt to change.",
		"author": "Stephen Hawking"
	},
	{
		"id": "12",
		"text": "We cannot solve our problems with the same thinking we used when we created them.",
		"author": "Albert Einstein"
	}
]